<?php

	$data['1']['title'] = 'Bar BEER 車庫精神 翻轉世代｜勇往直前的使命‧芭特芙萊';
	$data['1']['date'] = '2018/8/30';
	$data['1']['video'] = 'Zc9EbikW0LU';
	$data['1']['article'] = '<span class="subTitle">活動步驟說明：</span><br>
							<br>
                            STEP 1.  點擊觀看翻轉世代任一支影片
                            <br>
                            STEP 2.   認同請分享至個人FB
                            <br>
                            STEP 3.  填寫個人資料，即有機會獲得限量 Bar 好禮
                            <br>
                            詳情請見<a href="#">活動辦法</a>
                            <br>
                            <br>
                            <span class="subTitle">活動贈品：</span><br>
                            <br>
                            原味紅藜 Bar 手工麵包
                            <br>
                            盛夏交響 Bar 鳳梨果醬
                            <br>
                            漫步懷舊 Bar 窗花杯墊
                            <br>
                            
							<img src="images/item/1/img01.jpg?v=2"><br>
							<br>
							<span class="subTitle">山林裡的美好，卻留不住山裡的人</span><br>
							<br>
							一路向南，巴比爾來到高雄茂林，吸進肺裡的空氣涼爽，整個人煥然一新。耳邊宏亮的招呼聲從遠處傳來，男子一身黃衣，明亮地出現在我們眼前，他是魯凱部落青年陳彥君，大家都喊他大頭哥。帶我們走進茂林生態園，大頭哥指著在陽光下閃耀的紫蝶，得意地介紹：「這些不算多哦，冬天時整個茂林成千上萬隻蝴蝶來避冬，那才叫多！」這裡是全世界少數的紫斑蝶棲息地之一，與生態園區僅隔一個馬路相望的，就是大頭哥主理的芭特芙萊烘焙坊。Butterfly，不只是魯凱族的精神象徵，也早已成為族人生活的一部分。
提及部落裡的年輕人，他眼裡卻隱約閃爍無奈：「這裡很美，可是因為一些現實的問題，年輕人沒辦法留在這裡。」問題迎面擊來，部落缺乏經濟條件與工作機會，所以大部分的魯凱青年一成年就會離開部落。大環境的現實與困難，卻必須讓年輕人來面對承受，大頭哥直言到他這一代，其實已經沒什麼人了，「人流失，文化也就流失了，這是一體的事情。」<br>
							<br>
							<img src="images/item/1/img02.jpg"><br>
                            <br>
                            <img src="images/item/1/img02.jpg"><br>
                            <img src="images/item/1/img02.jpg"><br>
                            <br>
							<span class="subTitle">讓部落被看見，一個人闖不如一群人做</span><br>
							<br>
							因為很早就開始跟著爸爸推廣部落生態，大學時一邊讀書、一邊回部落經營民宿做生態導覽，大頭哥不斷在思索部落的可能性，除了當地生態體驗，是否還有其他方式，可以讓更多來到茂林的遊客，把這份體驗帶走？ 2006 年創立芭特芙萊烘焙坊，在這之前他其實沒有相關的烘焙經驗，這份決定背後，是一股渴望連結部落的使命感，「因為麵包不會被設限，可以結合樹豆、紅藜、刺蔥等部落的產品，我希望可以用麵包結合部落的農產品，然後帶著年輕人一起做。」重零開始學習，也帶領部落裡的大夥兒一起前進。用麵包結合這塊土地的四季風味，來往遊客都能感受茂林魯凱這股熱騰騰的真誠。<br>
							<br>
                            <img src="images/item/1/img03.jpg"><br>
                            <img src="images/item/1/img03.jpg"><br>
                            
							<br>
							<span class="subTitle">生活有各種樣貌，帶著使命去闖蕩</span><br>
							<br>
							與其說是麵包師傅，被眾人團團包圍、笑聲爽朗的大頭哥，更像部落裡的前鋒，透過芭特芙萊帶年輕人看到在部落生活的其中一種樣貌。「我希望他們出去外面讀書，去嘗試別的東西，或許是我看不到的東西，有一天回來了，可以給部落更多契機。」在這個七嘴八舌的時代裡，對於如何生活人人都有話要說，但大頭哥打完前鋒，反而將選擇的自由放回年輕人手裡，生活不會只有一種可能，可以留在部落深耕做麵包、可以到外頭學習，也可以開創自己心中理想的生活，而尋找方向與實踐夢想的原力只掌握在自己手中。<br>
							<br>
							提到烘焙坊未來的規劃，大頭哥自在灑脫。「如果有人要接手，那就 Take it！」芭特芙萊只是大頭哥和魯凱青年的一個起點，「我們做麵包或許贏不了吳寶春，但我們留在部落，部落的文化精神就能留下來。」今天是麵包，明天可能是料理，是什麼東西並不重要，只要能與部落共好，就是好東西。帶著對部落的使命，大頭哥步伐堅定眼神明亮，而在他身旁的年輕人，也將帶上這股能量，繼續迎風出發。<br>
							<br>
							<img src="images/item/1/img04.jpg">';
	$data['1']['ruleUrl'] = 'https://goo.gl/4oJswk';
	$data['1']['award'] = '‧藍染DIY體驗 (共40名)';
	$data['1']['ruleImageNum'] = 2;
	$data['1']['ruleStep2'] = '公開分享此篇文章至個人Facebook ，並寫下指定內容「三峽藍染DIY體驗~誰要+1 」。';
	$data['1']['ruleStep3'] = '寫下最有甘樂精神的一句話。(小提示：片尾有8個字)<br>';
	$data['1']['shareTitle'] = '送你去三峽，做專屬藍染配件！';
	$data['1']['shareDescription'] = '【車庫精神‧返巢世代】三部曲！只要簡單3步驟，就有機會前進三角湧，體驗三峽藍染文化之旅！';
	$data['1']['gaMark'] = '甘樂';

	$data['2']['title'] = '《苑裡掀海風》│ 用真誠再掀小鎮新盛世！';
	$data['2']['date'] = '2017/7/21';
	$data['2']['video'] = 'c__n__WlMYc';
	$data['2']['article'] = '<span class="subTitle">"從反對的反，到返鄉的返"</span><br>
							<br>
							談到《苑裡掀海風》的創立，就不能不提3年前的《反瘋車》－反對大型風機不當設置的社會運動。在抗爭過後，深耕苑裡的聲音，逐漸在已經熟識的劉育育、林秀芃心中萌芽。在希望繼續為苑裡奮鬥的意念下，《苑裡掀海風》正式成立，並陸續加入其他夥伴。從友善農作出發，結合田野調查的小旅行、藺草編織的文化復興、報導在地人文的《掀海風》雜誌，從不同面向發掘苑裡，找到共生的價值與希望。<br>
							<br>
							<img src="images/item/2/img01.jpg"><br>
							<br>
							<span class="subTitle">"堅持，是為了讓每個生命都被肯定！"</span><br>
							<br>
							「返鄉很難，但能長久待在故鄉更難！」身為核心人物的劉育育體會到，唯有集體力量的支持與找出新的農村產業模式，才能減少青年返鄉後又再度出走的情況。透過網路宣傳行銷、在地小旅行的結合，幫助友善耕作的農夫、店家獲得收入；透過刊物的採訪和販售，成為青年採訪跟美編的收入。從增加收入管道，化被動為主動，吸引更多人深耕苑裡。<br>
							<br>
							另外能讓育育堅持理念的，還有耆老們的支持。看著藺草編織得到傳承，一位阿嬤說：「覺得生命被肯定了」，更讓育育感動不已。這些累積的感動與人情味，也成為面對各種困難時支持她的力量。<br>
							<img src="images/item/2/img02.jpg"><br>
							<br>
							<span class="subTitle">"好的生活，貴在真實"</span><br>
							<br>
							將苑裡視為第二故鄉的另一位核心成員林秀芃，則從下田農作中體會到不同於都市生活的真實。對於時常搬家而沒有家鄉情感連結的她來說，長居苑裡不只是在地深耕，更有返回鄉土，重新找到生活答案的意義。對於友善農業，秀芃提到不能只想到種植，更要協助解決可能遇到的困難。譬如收成的缺工問題，要怎麼找到人來幫農？如何透過行銷，讓外表樸實的無毒水果跟慣行農法(使用農藥與化學肥料的一般耕作方式)的產品競爭？<br>
							<br>
							甫創刊的《掀海風》雜誌，以幫助在地青年勇敢發聲，讓苑裡不為人知的人事物能被更多人看見。無論是小旅行、友善農業、雜誌，都是希望能串聯苑裡的每一個人，解決故鄉的問題和找出未來方向。<br>
							<br>
							<img src="images/item/2/img03.jpg"><br>
							<br>
							<span class="subTitle">"挑戰主流價值，再現過往榮景"</span><br>
							<br>
							在快速都市化與磁吸效應下，曾為帽蓆王國的苑裡，也難免得面對人群出走的現實。然而在育育與秀芃等人的心中，鄉村並非只存在沒落的象徵，反而蘊藏許多生活智慧和傳統文化，等待大家重新發現。《苑裡掀海風》不只力圖翻轉刻板的主流價值，更盼望由一步一腳印的友善農耕、產業復興，更組織化的深耕苑裡，再次譜出海派熱血的暖意春風！<br>
							<br>
							<img src="images/item/2/img04.jpg">
							';
	$data['2']['ruleUrl'] = 'https://goo.gl/qKbfXm';
	$data['2']['award'] = '‧孝念米一組(白米&糙米/組，共80份)';
	$data['2']['ruleImageNum'] = 2;
	$data['2']['ruleStep2'] = '公開分享此篇文章至個人Facebook ，並寫下指定內容「 我要扛米回去孝順家人啦~~~ 」。';
	$data['2']['ruleStep3'] = '留言寫下你對家鄉的記憶是什麼? (小提示：我對苑裡的記憶是藺草)<br>';
	$data['2']['shareTitle'] = '【鄉民表示：吃貨必吃！單吃就有幸福的感覺？！】';
	$data['2']['shareDescription'] = '【車庫精神‧返巢世代】三部曲！只要簡單3步驟，就有機會抽中被評選為驚為天人好吃的孝念米啊！';
	$data['2']['gaMark'] = '苑里';

	$data['3']['title'] = '《八穀農糧手作工坊》│ 喚醒部落靈魂的 Vaqu 饅頭';
	$data['3']['date'] = '2017/7/21';
	$data['3']['video'] = 'vLJChYOmd1Q';
	$data['3']['article'] = '<span class="subTitle">"別人都在看笑話，但因為「堅持」，我們做到了！"</span><br>
							<br>
							來自台東太麻里的《八穀農糧手作工坊》，創辦人 伊箖‧潞垡郳耀 (以下統稱伊箖師母)以收購當地小農種植的農糧為原料，並以不摻雜添加物的老麵，來製作天然手工饅頭。「八穀」的命名源自於排灣語「vaqu」意指小米。數字的「八」代表其使用八種台灣原生種食材：小米、紅藜、南瓜、地瓜、芋頭、樹豆、芝麻、薏仁。<br>
							<br>
							伊箖師母以行動向部落長輩證明「農糧也能創造經濟」，《八穀農糧手作工坊》的成立也讓參與的年輕後輩相信自己在做跟市面上「完全不一樣」的獨特饅頭，除了為故鄉貢獻心力，未來也計畫能拓展更多在地農糧的原味饅頭。<br>
							<br>
							<img src="images/item/3/img01.jpg"><br>
							<br>
							<span class="subTitle">"我相信這塊土地上的人有愛，這就是創造感動的力量。"</span><br>
							<br>
							《八穀農糧手作工坊》成立過程其實遭遇了技術瓶頸、經濟缺口、人力等問題，這些都曾讓伊箖師母萌生放棄的念頭。但一想起當年回到部落的初衷，使她不畏困難的堅持下去。慢慢地八穀的饅頭逐漸獲得各界好評，進而成為當地醫院、學校的最佳食品拍檔，也讓她的信念得到具體的實踐。<br>
							<br>
							<img src="images/item/3/img02.jpg"><br>
							<br>
							<span class="subTitle">"是帶著鄉土味、帶著人情味、帶著生命力的饅頭！"</span><br>
							<br>
							同樣身為《八穀農糧手作工坊》創辦人的 布卡‧蔴旮旮菉灣 (以下統稱布卡牧師) 出身自金峰鄉嘉蘭部落。從小跟著父母到相鄰的拉灣部落從事農耕，耳濡目染的經驗也影響著他對土地的看法。在布卡牧師的心中，所謂「自然農法」是以環境保育為出發點的農作。土地、產物、產品都是一氣呵成的正向循環。這樣的態度延伸到饅頭上，就不再只是創造營利的商品，而是與土地共生共榮的結晶。<br>
							<br>
							<img src="images/item/3/img03.jpg"><br>
							<br>
							<span class="subTitle">"出去，就是要回來！"</span><br>
							<br>
							因為社會與經濟結構的轉變，導致土壤肥沃的嘉蘭部落，存在著無法留住青年勞動人口的現況。但對布卡牧師與伊箖師母來說，出去都市見世面，吸收更多的智慧跟知識，都是為了將來回到部落讓部落變得更好。「出去就是要回來」伊箖師母與布卡牧師以行動證明，攜手返鄉所打造的《八穀農糧手作工坊》能成為部落與異鄉游子的燈塔，重拾大家對土地的關懷，點燃每一位部落青年的返鄉動力。<br>
							<br>
							<img src="images/item/3/img04.jpg">';
	$data['3']['ruleUrl'] = 'https://goo.gl/d17rmY';
	$data['3']['award'] = '‧八穀饅頭一包(10粒/包，共計80名)';
	$data['3']['ruleImageNum'] = 2;
	$data['3']['ruleStep2'] = '公開分享此篇文章至個人Facebook ，並寫下指定內容「想吃的快+1~ 太麻里在地食材手做饅頭！」。';
	$data['3']['ruleStep3'] = '留言寫下此頁上方影片中你最想吃的饅頭口味。<br>';
	$data['3']['shareTitle'] = '抽！喚醒台東部落靈魂的Vaqu饅頭';
	$data['3']['shareDescription'] = '【車庫精神‧返巢世代】三部曲！只要簡單3步驟，就有機會免費品嘗南迴正夯的老麵天然發酵無毒饅頭！';
	$data['3']['gaMark'] = '八穀';

?>