<?php

	$data['1']['title'] = 'Bar BEER 車庫精神 翻轉世代│ 勇往直前的使命‧芭特芙萊';
	$data['1']['date'] = '2018/8/30';
	$data['1']['video'] = 'Zc9EbikW0LU';
	$data['1']['article'] = '<span class="subTitle">活動步驟說明：</span><br>
							<br>
                            STEP 1.  點擊觀看翻轉世代任一支影片
                            <br>
                            STEP 2.   認同請分享至個人FB
                            <br>
                            STEP 3.  填寫個人資料，即有機會獲得限量 Bar 好禮
                            <br>
                            詳情請見<a href="#">活動辦法</a>
                            <br>
                            <br>
                            <span class="subTitle">活動贈品：</span><br>
                            <br>
                            原味紅藜 Bar 手工麵包
                            <br>
                            盛夏交響 Bar 鳳梨果醬
                            <br>
                            漫步懷舊 Bar 窗花杯墊
                            <br>
                            
							<img src="images/item/1/img01.jpg?v=2"><br>
							<br>
							<span class="subTitle">山林裡的美好，卻留不住山裡的人</span><br>
							<br>
							一路向南，巴比爾來到高雄茂林，吸進肺裡的空氣涼爽，整個人煥然一新。耳邊宏亮的招呼聲從遠處傳來，男子一身黃衣，明亮地出現在我們眼前，他是魯凱部落青年陳彥君，大家都喊他大頭哥。帶我們走進茂林生態園，大頭哥指著在陽光下閃耀的紫蝶，得意地介紹：「這些不算多哦，冬天時整個茂林成千上萬隻蝴蝶來避冬，那才叫多！」這裡是全世界少數的紫斑蝶棲息地之一，與生態園區僅隔一個馬路相望的，就是大頭哥主理的芭特芙萊烘焙坊。Butterfly，不只是魯凱族的精神象徵，也早已成為族人生活的一部分。
提及部落裡的年輕人，他眼裡卻隱約閃爍無奈：「這裡很美，可是因為一些現實的問題，年輕人沒辦法留在這裡。」問題迎面擊來，部落缺乏經濟條件與工作機會，所以大部分的魯凱青年一成年就會離開部落。大環境的現實與困難，卻必須讓年輕人來面對承受，大頭哥直言到他這一代，其實已經沒什麼人了，「人流失，文化也就流失了，這是一體的事情。」<br>
							<br>
							<img src="images/item/1/img02.jpg"><br>
                            <br>
                            <img src="images/item/1/img03.jpg"><br>
                            <img src="images/item/1/img04.jpg"><br>
                            <br>
							<span class="subTitle">讓部落被看見，一個人闖不如一群人做</span><br>
							<br>
							因為很早就開始跟著爸爸推廣部落生態，大學時一邊讀書、一邊回部落經營民宿做生態導覽，大頭哥不斷在思索部落的可能性，除了當地生態體驗，是否還有其他方式，可以讓更多來到茂林的遊客，把這份體驗帶走？ 2006 年創立芭特芙萊烘焙坊，在這之前他其實沒有相關的烘焙經驗，這份決定背後，是一股渴望連結部落的使命感，「因為麵包不會被設限，可以結合樹豆、紅藜、刺蔥等部落的產品，我希望可以用麵包結合部落的農產品，然後帶著年輕人一起做。」重零開始學習，也帶領部落裡的大夥兒一起前進。用麵包結合這塊土地的四季風味，來往遊客都能感受茂林魯凱這股熱騰騰的真誠。<br>
							<br>
                            <img src="images/item/1/img05.jpg"><br>
                            <img src="images/item/1/img06.jpg"><br>
                            
							<br>
							<span class="subTitle">生活有各種樣貌，帶著使命去闖蕩</span><br>
							<br>
							與其說是麵包師傅，被眾人團團包圍、笑聲爽朗的大頭哥，更像部落裡的前鋒，透過芭特芙萊帶年輕人看到在部落生活的其中一種樣貌。「我希望他們出去外面讀書，去嘗試別的東西，或許是我看不到的東西，有一天回來了，可以給部落更多契機。」在這個七嘴八舌的時代裡，對於如何生活人人都有話要說，但大頭哥打完前鋒，反而將選擇的自由放回年輕人手裡，生活不會只有一種可能，可以留在部落深耕做麵包、可以到外頭學習，也可以開創自己心中理想的生活，而尋找方向與實踐夢想的原力只掌握在自己手中。<br>
							<br>
							提到烘焙坊未來的規劃，大頭哥自在灑脫。「如果有人要接手，那就 Take it！」芭特芙萊只是大頭哥和魯凱青年的一個起點，「我們做麵包或許贏不了吳寶春，但我們留在部落，部落的文化精神就能留下來。」今天是麵包，明天可能是料理，是什麼東西並不重要，只要能與部落共好，就是好東西。帶著對部落的使命，大頭哥步伐堅定眼神明亮，而在他身旁的年輕人，也將帶上這股能量，繼續迎風出發。<br>
							<br>
							';
	$data['1']['ruleUrl'] = 'https://goo.gl/4oJswk';
	$data['1']['award'] = '‧藍染DIY體驗 (共40名)';
	$data['1']['ruleImageNum'] = 2;
	$data['1']['ruleStep2'] = '公開分享此篇文章至個人Facebook ，並寫下指定內容「三峽藍染DIY體驗~誰要+1 」。';
	$data['1']['ruleStep3'] = '寫下最有甘樂精神的一句話。(小提示：片尾有8個字)<br>';
	$data['1']['shareTitle'] = '送你去三峽，做專屬藍染配件！';
	$data['1']['shareDescription'] = '【車庫精神‧返巢世代】三部曲！只要簡單3步驟，就有機會前進三角湧，體驗三峽藍染文化之旅！';
	$data['1']['gaMark'] = '甘樂';

	$data['2']['title'] = 'Bar BEER 車庫精神 翻轉世代│ 閃耀不滅的信念‧老屋顏 ';
	$data['2']['date'] = '2018/8/30';
	$data['2']['video'] = 'c__n__WlMYc';
	$data['2']['article'] = '<span class="subTitle">活動步驟說明：</span><br>
	<br>
	STEP 1.  點擊觀看翻轉世代任一支影片
	<br>
	STEP 2.   認同請分享至個人FB
	<br>
	STEP 3.  填寫個人資料，即有機會獲得限量 Bar 好禮
	<br>
	詳情請見<a href="#">活動辦法</a>
	<br>
	<br>
	<span class="subTitle">活動贈品：</span><br>
	<br>
	原味紅藜 Bar 手工麵包
	<br>
	盛夏交響 Bar 鳳梨果醬
	<br>
	漫步懷舊 Bar 窗花杯墊
	<br>
	<span class="subTitle">在最快的時代放慢腳步，蒐集家家戶戶的記憶</span><br>
							<br>
							夏天的台南不免俗是一陣悶熱，但豔陽絲毫不減人流來往的興致，街頭巷尾跟著日頭逐漸甦醒，迎面走來兩個大男孩，儘管揮汗如雨卻依舊神采奕奕，他們是楊朝景與辛永勝，老屋顏工作室的創辦人。因為喜愛老物結為好友，在多數人追求新穎快速的時代浪頭，決定返身尋找舊時代生活的軌跡。
鐵窗花伴隨台灣經濟起飛而興起，因為經濟能力變好、防盜意識抬頭，家家戶戶都裝上一層鐵窗，也開始發揮巧思，加上描繪地景的圖像或家族標誌，但隨著材質的革新與生活型態的轉變，民宅上的鐵窗又一一被褪去拆下。人們的眼光總是在遠方，渴望更美好進步的東西，腳步不曾慢下來，「一直往前跑，有時候會忘記回頭看看這些過程。」身處步調飛快的年輕世代，朝景與永勝感同身受。
<br>
							<br>
							<img src="images/item/2/img01.jpg"><br>
							<br>
							<span class="subTitle">鐵窗花像老房子的表情，安靜地說故事</span><br>
							<br>
							兩人在台南巷弄裡熟門熟路地穿梭，一邊介紹南部特有的窗花樣式與背後的故事，但其實一開始，他們也和多數遊客一樣，在小巷裡隨興漫步，拍自己喜歡的照片，直到這些作品在社群上開始引起廣大迴響，這才發現原來這塊土地上有這麼多的記憶連結。各地粉絲湧入，分享生活周遭發現的老式建築，老屋顏工作室成為大家交流過往記憶情感的中繼站。帶著這股熱情，兩人更深入地探訪各地、挖掘舊時代故事，透過文字、照片這些再簡單不過的媒材，重新打開大家對美的感受力。「老屋顏指得是老屋子的容顏，這些舊的建築元素像老房子的表情，一看你就認得出它的年代感。」磨石子、鐵窗花，這些你我可能從來不曾注意過的建築材料，透過老屋顏的記錄，開始有機會對我們說起它們的故事。
<br>
							<br>
							<img src="images/item/2/img02.jpg"><br>
							<img src="images/item/2/img03.jpg"><br>
							<img src="images/item/2/img04.jpg"><br>
							<br>
							<span class="subTitle">保存舊回憶像灑麵包屑，有記錄才有跡可循</span><br>
							<br>
							「從老房子的故事聊到家中大小事，屋主願意很熱情地告訴我們，有時候想想覺得自己何德何能。」兩人沿途拜訪，那份真摯與單純的好奇心，讓他們成為街坊鄰居的最佳傾聽者，但隨著關注人數的增加，他們開始感受到身上背負的責任與壓力。儘管不能像一開始這麼隨興、全然照自己的興致喜好作記錄，但是老屋顏卻因此越走越遠，他們帶著粉絲的提問來到金門離島訪查，學習更深入的知識替大家解惑，星星點點的想法從四面八方聚集，成為不斷前進的力量。「房子可以複製，但人文歷史與情感是沒辦法的。」為安靜無聲的磨石子鐵窗花說故事，有些人可能不能理解，覺得他們傻氣無聊，但因為有了這些文字圖像，生活才不至於被層層埋沒過去，有了這些記錄，眾人的記憶才有跡可循。<br>
							<br>
						
							<span class="subTitle">用信念傳遞，才有可能直達人心</span><br>
							<br>
							「感動自己很容易，感動別人很難。」從自身行動出發的老屋顏這麼告訴我們，「但你要找一件能感動自己的事，才能感動別人。」兩人對老屋的熱情，該怎麼傳遞到更多人心裡，讓這個屬於台灣在地的建築文化受到更多關注？一直是老屋顏不斷學習的課題，「時代變遷這麼快的情況下，很多事情可能稍縱即逝。」但一路走來支持兩人不停前進的，是心裡那股想把溫度延續下去的信念。曾經在某個街角、某幢老房，某個人的故事裡，獲得那份直打心臟的感動，而他們將帶著心底深處那股震動，繼續去感染更多人，溫度被傳遞下去，文化才有了延續的可能。<br>
							<br>
							<img src="images/item/2/img05.jpg"><br>
							';
	$data['2']['ruleUrl'] = 'https://goo.gl/qKbfXm';
	$data['2']['award'] = '‧孝念米一組(白米&糙米/組，共80份)';
	$data['2']['ruleImageNum'] = 2;
	$data['2']['ruleStep2'] = '公開分享此篇文章至個人Facebook ，並寫下指定內容「 我要扛米回去孝順家人啦~~~ 」。';
	$data['2']['ruleStep3'] = '留言寫下你對家鄉的記憶是什麼? (小提示：我對苑裡的記憶是藺草)<br>';
	$data['2']['shareTitle'] = '【鄉民表示：吃貨必吃！單吃就有幸福的感覺？！】';
	$data['2']['shareDescription'] = '【車庫精神‧返巢世代】三部曲！只要簡單3步驟，就有機會抽中被評選為驚為天人好吃的孝念米啊！';
	$data['2']['gaMark'] = '苑里';

	$data['3']['title'] = 'Bar BEER 車庫精神 翻轉世代│ 一路堅持的熱血‧甜玉軒';
	$data['3']['date'] = '2018/8/30';
	$data['3']['video'] = 'vLJChYOmd1Q';
	$data['3']['article'] = '<span class="subTitle">活動步驟說明：</span><br>
	<br>
	STEP 1.  點擊觀看翻轉世代任一支影片
	<br>
	STEP 2.   認同請分享至個人FB
	<br>
	STEP 3.  填寫個人資料，即有機會獲得限量 Bar 好禮
	<br>
	詳情請見<a href="#">活動辦法</a>
	<br>
	<br>
	<span class="subTitle">活動贈品：</span><br>
	<br>
	原味紅藜 Bar 手工麵包
	<br>
	盛夏交響 Bar 鳳梨果醬
	<br>
	漫步懷舊 Bar 窗花杯墊
	<br><span class="subTitle">問題生了根，就回起點解決它</span><br>
							<br>
							剛抵達甜玉軒店門外，就看到果醬男孩林韡勳帶著靦腆的笑容和大夥兒打招呼。這裡是台南新營，空氣裡自有一股悠閒自在，不出風頭也不急著趕上誰的步調，而韡勳便是在這樣的農村氛圍中長大。大學時開始環島打工換宿，這一路讓他認識不少志同道合的朋友，也看見不少台灣農村的困境。「台灣農村有許多原生種水果，因為口感比較酸澀，或外表不好看，有滯銷的問題。」又大又甜的水果才是消費者心中的主流，那些外型口味相對獨特的原生水果，逐漸在這樣的取捨標準下被農夫捨棄。儘管畢業後仍留在都市工作，但走訪農地時觀察到的種種問題，一直在他心裡發酵，家鄉長輩的呼喚，終於讓他下定決心，離開端正的辦公桌，捲起袖子回家鄉解決問題。
							<br>
							<img src="images/item/3/img01.jpg"><br>
							<br>
							<span class="subTitle">接手阿嬤的果醬「煉金術」</span><br>
							<br>
							「小時候家門口有一顆很大的桑葚樹，每到春天桑葚掉滿地，阿嬤就會用柴燒的大鍋，將過剩的桑葚煮成果醬，保存它們的生命。」童年記憶裡阿嬤的身影忙進忙出，即將腐爛的桑葚被倒進柴燒大鍋，又活了過來。記憶重新啟動，心中盤旋已久的問題這下有了解法！「我想用果醬加工的方式，去保留台灣原生種。」那些口感酸澀的、太小顆沒賣相的，通通可以在大鍋爐裡提煉出最適合的口味，果醬就是林韡勳的交響樂團，他把每顆每款放上合適位置，分配每個酸甜比例。<br>
							<br>
							<img src="images/item/3/img02.jpg"><br>
							<br>
							<img src="images/item/3/img03.jpg"><br>
							<br>
							<span class="subTitle">讓寶島雙贏，土地一好居民自然就好</span><br>
							<br>
							身處在水果王國，這座小島孕育的水果不只有香蕉鳳梨蘋果，韡勳指著店裡花牆上的乾燥水果，「這是燈籠果，以前的時代不像現在有這麼多零食，阿公他們會把燈籠果當甜食吃！」這些水果的滋味，卻在多數人都還不認識時就消失，但在韡勳專注的眼神裡，豐富熱情的寶島模樣再次生動起來。從舌尖開始，跟著果醬一起走入台灣的鄉鎮農田，認識每一個果物與土地的連結，「梅子的用藥如果適當的話，就能保育到螢火蟲，而屏東茂林的土芒果，利用自然植栽的方式種植，就能保育紫斑蝶。」友善農作不只是標籤及口號，找回原生果的同時，也真正落實人與土地之間緊密的正向循環。
							<br>
							<img src="images/item/3/img04.jpg"><br>
							<br>
							<img src="images/item/3/img05.jpg"><br>
							<br>
							<span class="subTitle">小宇宙的熱血自轉，用自己的步伐感染眾人</span><br>
							<br>
							青年返鄉創業的故事從來都不簡單，開朗如韡勳，也曾面臨果醬做完卻賣不出去的瓶頸，但他語氣和緩堅定：「我覺得為自己真心喜歡的人事物生活下去很重要，遇到問題，就熱血地面對解決它。」看著韡勳熬煮果醬，外在的人事紛擾彷彿都屏除在外，每個動作都是那麼專注安定。店裡牆上乾燥花草串起的微笑，下面印著他最喜歡的一句話：「沒有一顆心會因為追求夢想而受傷」，在甜玉軒這個小宇宙，人們在這裡聚集吃甜，也在這裡注滿實踐夢想的熱血，而這一切，都從吧檯那個靦腆羞赧的大男孩開始。<br>
							<br>
							<img src="images/item/3/img06.jpg">
							<br>
							<img src="images/item/3/img07.jpg">';
	$data['3']['ruleUrl'] = 'https://goo.gl/d17rmY';
	$data['3']['award'] = '‧八穀饅頭一包(10粒/包，共計80名)';
	$data['3']['ruleImageNum'] = 2;
	$data['3']['ruleStep2'] = '公開分享此篇文章至個人Facebook ，並寫下指定內容「想吃的快+1~ 太麻里在地食材手做饅頭！」。';
	$data['3']['ruleStep3'] = '留言寫下此頁上方影片中你最想吃的饅頭口味。<br>';
	$data['3']['shareTitle'] = '抽！喚醒台東部落靈魂的Vaqu饅頭';
	$data['3']['shareDescription'] = '【車庫精神‧返巢世代】三部曲！只要簡單3步驟，就有機會免費品嘗南迴正夯的老麵天然發酵無毒饅頭！';
	$data['3']['gaMark'] = '八穀';

?>